{
    "Cluster 0": {
        "name": "Profesjonaliści nad wodą",
        "description": "W tym klastrze znajdują się osoby w wieku 35-54 lat, z wyższym wykształceniem, które preferują psy i spędzanie czasu nad wodą. Większość z nich to mężczyźni."
    },
    "Cluster 1": {
        "name": "Średnio wykształceni miłośnicy gór",
        "description": "W tym klastrze znajdują się osoby w różnym wieku, głównie mężczyźni, ze średnim wykształceniem, które preferują psy i spędzanie czasu w górach."
    },
    "Cluster 2": {
        "name": "Młodzi profesjonaliści leśni",
        "description": "W tym klastrze znajdują się młodsze osoby w wieku 25-34 lat, z wyższym wykształceniem, które preferują psy i spędzanie czasu w lesie. Większość z nich to mężczyźni."
    },
    "Cluster 3": {
        "name": "Miłośnicy kotów i psów nad wodą",
        "description": "W tym klastrze znajdują się osoby w wieku 35-54 lat, z wyższym wykształceniem, które lubią zarówno koty, jak i psy, oraz preferują spędzanie czasu nad wodą. Skład klastru jest równomiernie podzielony między kobiety i mężczyzn."
    },
    "Cluster 4": {
        "name": "Młodzież bez ulubionych zwierząt",
        "description": "W tym klastrze znajdują się młode kobiety poniżej 18 roku życia, z podstawowym wykształceniem, które nie mają ulubionych zwierząt i nie wykazują preferencji co do ulubionego miejsca."
    },
    "Cluster 5": {
        "name": "Wykształceni bez ulubionych zwierząt",
        "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które nie mają ulubionych zwierząt i preferują spędzanie czasu w górach. Większość z nich to mężczyźni."
    },
    "Cluster 6": {
        "name": "Miłośnicy kotów w górach",
        "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują koty i spędzanie czasu w górach. Większość z nich to mężczyźni."
    },
    "Cluster 7": {
        "name": "Dojrzali miłośnicy psów",
        "description": "W tym klastrze znajdują się osoby w wieku 55-64 lat, z wyższym wykształceniem, które preferują psy i spędzanie czasu nad wodą. Większość z nich to mężczyźni."
    }
}